Repository: ijennyRSM/noop
Catalog: Strand/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pl, pt_pt, ru, th, zh_hans, zh_hant

source: Replace this device's data with one of the backups in your folder. This overwrites current data, so back up first if you're unsure.
de: Ersetze die Daten dieses Geräts durch eine der Sicherungen in deinem Ordner. Das überschreibt aktuelle Daten – sichere also zuerst, wenn du unsicher bist.
es: Reemplaza los datos de este dispositivo con uno de los respaldos de tu carpeta. Esto sobrescribe los datos actuales, así que haz un respaldo primero si no estás seguro.
fr: Remplacez les données de cet appareil par l'une des sauvegardes de votre dossier. Cela écrase les données actuelles, alors faites d'abord une sauvegarde si vous n'êtes pas sûr.
it: Sostituisci i dati di questo dispositivo con uno dei backup nella tua cartella. Questo sovrascrive i dati attuali, quindi fai prima un backup se hai dubbi.
pl: Zastąp dane tego urządzenia jedną z kopii zapasowych w swoim folderze. Spowoduje to zastąpienie bieżących danych, dlatego jeśli nie masz pewności, wykonaj najpierw kopię zapasową.
pt_pt: Substitua os dados deste dispositivo por um dos cópia de seguranças da tua pasta. Isto substitui os dados atuais, por isso faça uma cópia de segurança primeiro se não tiver a certeza.
ru: Заменить данные этого устройства одной из резервных копий в вашей папке. Это перезапишет текущие данные, поэтому при сомнениях сначала сделайте резервную копию.
th: แทนที่ข้อมูลของอุปกรณ์นี้ด้วยข้อมูลสำรองรายการใดรายการหนึ่งในโฟลเดอร์ของคุณ การดำเนินการนี้จะเขียนทับข้อมูลปัจจุบัน ดังนั้นควรสำรองข้อมูลก่อนหากคุณไม่แน่ใจ
zh_hans: 用你文件夹中的某个备份替换这台设备的数据。这会覆盖当前数据，如果你不确定，请先备份。
zh_hant: 用你資料夾中的某個備份替換這台裝置的資料。這會覆蓋目前資料，如果你不確定，請先備份。

source: Replace your existing goal?
de: Dein bestehendes Ziel ersetzen?
es: ¿Reemplazar tu objetivo actual?
fr: Remplacer ton objectif actuel ?
it: Sostituire il tuo obiettivo esistente?
pl: Zastąpić istniejący cel?
pt_pt: Substituir sua meta existente?
ru: Заменить существующую цель?
th: แทนที่เป้าหมายที่มีอยู่ของคุณใช่ไหม
zh_hans: 取代你现有的目标？
zh_hant: 取代你現有的目標？

source: Replaces the Today tab with the prototype redesign. Turn it off any time to return to the classic dashboard. Reads the same live data from your strap.
de: Ersetzt die Registerkarte Heute durch das Prototyp-Redesign. Schalten Sie es jederzeit aus, um zum klassischen Dashboard zurückzukehren. Lies die gleichen live-daten von deinem strap.
es: Reemplaza la pestaña Hoy con el prototipo de rediseño. Apágalo en cualquier momento para volver al panel clásico. Lea los mismos datos en vivo de su correa.
fr: Remplace l'onglet Aujourd'hui par la refonte du prototype. Éteignez-le à tout moment pour revenir au tableau de bord classique. Lis les mêmes données en direct de votre sangle.
pl: Zastępuje zakładkę Dzisiaj przeprojektowanym prototypem. Wyłącz tę opcję w dowolnym momencie, aby powrócić do klasycznego pulpitu nawigacyjnego. Odczytuje te same dane w czasie rzeczywistym z Twojego paska.
pt_pt: Substitui o separador Hoje pelo redesenho do protótipo. Desligue-o a qualquer momento para voltar ao painel clássico. Lê os mesmos dados em direto da tua bracelete.
th: แทนที่แท็บวันนี้ด้วยการออกแบบต้นแบบใหม่ ปิดได้ตลอดเวลาเพื่อกลับสู่แดชบอร์ดแบบคลาสสิก อ่านข้อมูลเรียลไทม์เดียวกันจากสายรัดของคุณ

source: Reply length
de: Antwortlänge
es: Longitud de la respuesta
fr: Longueur de la réponse
it: Lunghezza della risposta
pl: Długość odpowiedzi
pt_pt: Comprimento da resposta
ru: Длина ответа
th: ความยาวตอบกลับ
zh_hans: 回复长度
zh_hant: 回覆長度

source: Report
de: Bericht
es: Informe
fr: Signaler
it: Segnala
pl: Raport
pt_pt: Relatório
ru: Отчёт
th: รายงาน
zh_hans: 报告
zh_hant: 報告

source: Report a %@ bug
de: Einen %@-Fehler melden
es: Reportar un error de %@
fr: Signaler un bug de %@
it: Segnala un bug di %@
pl: Zgłoś błąd %@
pt_pt: Reportar um erro %@
ru: Сообщить об ошибке в %@
th: รายงานข้อผิดพลาดของ %@
zh_hans: 报告一个 %@ 错误
zh_hant: 報告一個 %@ 錯誤

source: Report a bug with my log
de: Fehler mit meinem Log melden
es: Reportar un error con mi registro
fr: Signaler un bug avec mon journal
it: Segnala un bug con il mio log
pl: Zgłoś błąd w moim logu
pt_pt: Reportar um erro com o meu registo
ru: Сообщить об ошибке, приложив журнал
th: รายงานข้อผิดพลาดด้วยบันทึกของฉัน
zh_hans: 附上我的日志报告一个错误
zh_hant: 附上我的日誌報告一個錯誤

source: Report date
de: Meldedatum
es: Fecha del informe
fr: Date du rapport
it: Data del rapporto
pl: Data wyniku
pt_pt: Data do relatório
ru: Дата отчета
th: วันที่รายงาน
zh_hans: 报告日期
zh_hant: 報告日期

source: Rescan
de: Neu scannen
es: Volver a escanear
fr: Nouveau scan
it: Riscansiona
pl: Skanuj ponownie
pt_pt: Digitalizar novamente
ru: Пересканировать
th: สแกนอีกครั้ง
zh_hans: 重新扫描
zh_hant: 重新掃描

source: Rescheduled
de: Verschoben
es: Reprogramado
fr: Reprogrammé
it: Riprogrammato
pl: Przełożono
pt_pt: Reprogramado
ru: Перенесено
th: กำหนดเวลาใหม่แล้ว
zh_hans: 改期
zh_hant: 改期

source: Research-grade alternatives / precision tweaks. Opt-in, off by default, non-clinical.
de: Research-Grade Alternativen / Präzisions-Tweaks. Opt-in, standardmäßig ausgeschaltet, nicht klinisch.
es: Opciones de grado de investigación / ajustes de precisión. Opt-in, por defecto, no clínico.
fr: Alternatives de niveau de recherche / ajustements de précision. Opt-in, éteint par défaut, non clinique.
pl: Alternatywy klasy badawczej / ulepszenia precyzyjne. Możliwość zapisania się, domyślnie wyłączona, niekliniczna.
pt_pt: Alternativas de nível de pesquisa/ajustes de precisão. Ativação, desativada por defeito, não clínica.
th: ทางเลือกระดับการวิจัย / การปรับแต่งที่แม่นยำ เลือกใช้ ปิดโดยค่าเริ่มต้น ไม่ใช่ทางคลินิก

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Reimposta
pl: Nastawić
pt_pt: Repor
ru: Сбросить
th: รีเซ็ต
zh_hans: 重置
zh_hant: 重設

source: Reset API key
de: API-Schlüssel zurücksetzen
es: Restablecer clave de API
fr: Réinitialiser la clé API
it: Reimposta chiave API
pl: Zresetuj klucz API
pt_pt: Repor chave API
ru: Сбросить API-ключ
th: รีเซ็ตคีย์ API
zh_hans: 重置 API 密钥
zh_hant: 重設 API 金鑰

source: Reset coach instructions to default
de: Coach-Anweisungen auf Standard zurücksetzen
es: Restablecer las instrucciones del coach a los valores predeterminados
fr: Réinitialiser les instructions du coach aux valeurs par défaut
it: Ripristina le istruzioni del coach ai valori predefiniti
pl: Zresetuj instrukcje trenera do ustawień domyślnych
pt_pt: Repor as instruções do treinador para o padrão
ru: Сбросить инструкции тренера к значениям по умолчанию
th: รีเซ็ตคำแนะนำของโค้ชเป็นค่าเริ่มต้น
zh_hans: 将教练指令重置为默认
zh_hant: 將教練指示重設為預設值

source: Reset dashboard cards to default
de: Dashboard-Karten auf Standard zurücksetzen
es: Restablecer las tarjetas del panel a los valores predeterminados
fr: Réinitialiser les cartes du tableau de bord aux valeurs par défaut
it: Ripristina le schede della dashboard ai valori predefiniti
pl: Zresetuj karty pulpitu nawigacyjnego do ustawień domyślnych
pt_pt: Repor os cartões do painel para o padrão
ru: Сбросить карточки панели к значениям по умолчанию
th: รีเซ็ตการ์ดแดชบอร์ดเป็นค่าเริ่มต้น
zh_hans: 将仪表盘卡片重置为默认
zh_hant: 將儀表板卡片重設為預設

source: Reset it in the Oura app first, then scan.
de: Setze ihn zuerst in der Oura-App zurück, dann scanne.
es: Restablécelo primero en la app de Oura y luego escanea.
fr: Réinitialisez-le d'abord dans l'app Oura, puis scannez.
it: Prima ripristinalo nell'app Oura, poi scansiona.
pl: Najpierw zresetuj go w aplikacji Oura, a następnie skanuj.
pt_pt: Primeiro redefina-o na aplicação Oura e depois digitalize.
ru: Сначала сбросьте его в приложении Oura, затем выполните сканирование.
th: รีเซ็ตในแอป Oura ก่อน จากนั้นจึงสแกน
zh_hans: 请先在 Oura 应用中重置它，然后扫描。
zh_hant: 請先在 Oura 應用程式中重置它，然後掃描。

source: Reset it in the Oura app first.
de: Setze ihn zuerst in der Oura-App zurück.
es: Restablécelo primero en la app de Oura.
fr: Réinitialisez-le d'abord dans l'app Oura.
it: Prima ripristinalo nell'app Oura.
pl: Najpierw zresetuj go w aplikacji Oura.
pt_pt: Reinicie-o primeiro na aplicação Oura.
ru: Сначала сбросьте его в приложении Oura.
th: รีเซ็ตในแอป Oura ก่อน
zh_hans: 请先在 Oura 应用中重置它。
zh_hant: 請先在 Oura 應用程式中重置它。

source: Reset key
de: Schlüssel zurücksetzen
es: Restablecer clave
fr: Réinitialiser la clé
it: Reimposta chiave
pl: Zresetuj klucz
pt_pt: Chave de reposição
ru: Сбросить ключ
th: รีเซ็ตคีย์
zh_hans: 重置密钥
zh_hant: 重設金鑰

source: Reset Key Metrics to default
de: Kennzahlen auf Standard zurücksetzen
es: Restablecer Métricas clave a los valores predeterminados
fr: Réinitialiser les Métriques clés aux valeurs par défaut
it: Ripristina le metriche chiave ai valori predefiniti
pl: Zresetuj kluczowe wskaźniki do wartości domyślnych
pt_pt: Repor as principais métricas para o padrão
ru: Сбросить Ключевые показатели к значениям по умолчанию
th: รีเซ็ตการวัดหลักเป็นค่าเริ่มต้น
zh_hans: 将关键指标重置为默认
zh_hant: 將關鍵指標重設為預設

source: Reset This Layout
de: Dieses Layout zurücksetzen
es: Restablecer este diseño
fr: Réinitialiser cette disposition
it: Reimposta questo layout
pl: Zresetuj ten układ
pt_pt: Repor esta disposição
ru: Сбросить эту компоновку
th: รีเซ็ตเค้าโครงนี้
zh_hans: 重置此布局
zh_hant: 重設此佈局

source: Reset to default
de: Auf Standard zurücksetzen
es: Restablecer valores predeterminados
fr: Réinitialiser aux valeurs par défaut
it: Ripristina predefiniti
pl: Przywróć ustawienia domyślne
pt_pt: Repor para o padrão
ru: Сбросить к значению по умолчанию
th: รีเซ็ตเป็นค่าเริ่มต้น
zh_hans: 重置为默认
zh_hant: 重設為預設值

source: Reset to suggestion
de: Auf Vorschlag zurücksetzen
es: Restablecer a la sugerencia
fr: Rétablir la suggestion
it: Ripristina il suggerimento
pl: Przywróć propozycję
pt_pt: Repor a sugestão
ru: Вернуть к предложенному
th: รีเซ็ตเป็นคำแนะนำ
zh_hans: 恢复为建议值
zh_hant: 恢復為建議值

source: Resonance
de: Resonanz
es: Resonancia
fr: Résonance
it: Risonanza
pl: Rezonans
pt_pt: Ressonância
ru: Резонанс
th: เสียงก้อง
zh_hans: 共振
zh_hant: 共振

source: Resp Rate
de: Atemfreq.
es: Frec. resp.
fr: Fréq. resp.
it: Freq. resp.
pl: Częstość oddechów
pt_pt: Taxa de respiração
ru: Частота дых.
th: อัตราการตอบสนอง
zh_hans: 呼吸频率
zh_hant: 呼吸頻率

source: Respect quiet hours
de: Ruhezeiten beachten
es: Respetar horas de silencio
fr: Respecter les heures silencieuses
it: Rispetta le ore di silenzio
pl: Szanuj ciche godziny
pt_pt: Respeite os horários de silêncio
ru: Учитывать тихие часы
th: เคารพชั่วโมงที่เงียบสงบ
zh_hans: 遵守免打扰时段
zh_hant: 遵守勿擾時段

source: Respiration
de: Atmung
es: Respiración
it: Respirazione
pl: Oddychanie
pt_pt: Respiração
ru: Дыхание
th: การหายใจ
zh_hans: 呼吸
zh_hant: 呼吸

source: Respiratory
de: Atmung
es: Respiración
fr: Respiratoire
it: Respiratorio
pl: Oddechowy
pt_pt: Respiratório
ru: Дыхание
th: ระบบทางเดินหายใจ
zh_hans: 呼吸
zh_hant: 呼吸

source: Respiratory rate
de: Atemfrequenz
es: Frecuencia respiratoria
fr: Fréquence respiratoire
it: Frequenza respiratoria
pl: Częstość oddechów
pt_pt: Taxa respiratória
ru: Частота дыхания
th: อัตราการหายใจ
zh_hans: 呼吸频率
zh_hant: 呼吸頻率

source: Respiratory Rate
de: Atemfrequenz
es: Frecuencia respiratoria
fr: Fréquence respiratoire
it: Frequenza respiratoria
pl: Częstość oddechów
pt_pt: Frequência respiratória
ru: Частота дыхания
th: อัตราการหายใจ
zh_hans: 呼吸频率
zh_hant: 呼吸頻率

source: Rest
de: Ruhe
es: Descanso
fr: Repos
it: Riposo
pl: Odpoczynek
pt_pt: Descanso
ru: Отдых
th: พัก
zh_hans: 休息
zh_hant: 休息

source: REST
de: RUHE
es: DESCANSO
fr: REPOS
it: RIPOSO
pl: ODPOCZYNEK
pt_pt: DESCANSO
ru: ОТДЫХ
th: พักผ่อน
zh_hans: 休息
zh_hant: 休息

source: Rest ↔ Charge
de: Ruhe ↔ Ladung
es: Descanso ↔ Carga
fr: Repos ↔ Charge
it: Riposo ↔ Carica
pl: Odpoczynek ↔ Energia
pt_pt: Descanso ↔ Carga
ru: Отдых ↔ Заряд
th: การพักผ่อน ↔ พลังฟื้นตัว
zh_hans: 休息 ↔ 能量
zh_hant: 休息 ↔ 能量

source: Rest baseline
de: Ruhe-Basislinie
es: Línea base de Descanso
fr: Ligne de base du Repos
it: Linea di base del riposo
pl: Linia bazowa Odpoczynek
pt_pt: Linha de base de descanso
ru: Норма Отдыха
th: ค่าฐานการพักผ่อน
zh_hans: 休息基线
zh_hant: 休息基線

source: Rest day suggested
de: Ruhetag vorgeschlagen
es: Día de descanso sugerido
fr: Jour de repos suggéré
it: Giorno di riposo suggerito
pl: Zasugerowano dzień odpoczynku
pt_pt: Dia de descanso sugerido
ru: Предлагается день отдыха
th: แนะนำวันพักผ่อน
zh_hans: 建议休息日
zh_hant: 建議休息日

source: Rest HR
de: Ruhe-HF
es: FC reposo
fr: FC repos
it: FC riposo
pl: Odpoczynek HR
pt_pt: Descanse RH
ru: Пульс покоя
th: อัตราการเต้นหัวใจขณะพัก
zh_hans: 静息心率
zh_hant: 靜息心率

source: Rest quality
de: Ruhequalität
es: Calidad del Descanso
fr: Qualité du Repos
it: Qualità del riposo
pl: Jakość Odpoczynek
pt_pt: Qualidade de descanso
ru: Качество Отдыха
th: คุณภาพการพักผ่อน
zh_hans: 休息质量
zh_hant: 休息品質

source: Rest up
de: Ruh dich aus
es: Descansa
fr: Reposez-vous
it: Riposati
pl: Odpoczynek w górę
pt_pt: Descanse
ru: Отдохните
th: พักผ่อน
zh_hans: 好好休息
zh_hant: 好好休息

source: Rest: how restorative was your sleep?
de: Ruhe: Wie erholsam war dein Schlaf?
es: Descanso: ¿qué tan reparador fue tu sueño?
fr: Repos : à quel point votre sommeil a-t-il été réparateur ?
it: Riposo: quanto è stato rigenerante il tuo sonno?
pl: Odpoczynek: jak regenerujący był Twój sen?
pt_pt: Descanso: quão reparador foi o teu sono?
ru: Отдых: насколько восстанавливающим был ваш сон?
th: การพักผ่อน: การนอนของคุณได้รับการฟื้นฟูแค่ไหน?
zh_hans: 休息：你的睡眠恢复效果如何？
zh_hant: 休息：你的睡眠有多具修復性？

source: Restart
de: Neu starten
es: Reiniciar
fr: Redémarrer
it: Riavvia
pl: Uruchom ponownie
pt_pt: Reiniciar
ru: Перезапустить
th: รีสตาร์ท
zh_hans: 重新启动
zh_hant: 重新啟動

source: Restart %@? It disconnects for about 30 seconds while it reboots, then reconnects on its own. Your recorded data is kept.
de: %1$@ neu starten? Es trennt sich für etwa 30 Sekunden, während es neu startet, und verbindet sich dann von selbst wieder. Ihre aufgezeichneten Daten werden aufbewahrt.
es: ¿Reiniciar %1$@? Se desconecta por unos 30 segundos mientras se reinicia, y luego se vuelve a conectar por sí mismo. Sus datos registrados se guardan.
fr: Redémarrer %1$@ ? Il se déconnecte pendant environ 30 secondes pendant qu'il redémarre, puis se reconnecte seul. Vos données enregistrées sont conservées.
pl: Uruchomić ponownie %@? Podczas ponownego uruchamiania rozłącza się na około 30 sekund, po czym samoczynnie łączy się ponownie. Twoje zapisane dane zostaną zachowane.
pt_pt: Reiniciar %@? Desliga-se por cerca de 30 segundos enquanto reinicia e depois volta a ligar-se sozinho. Os teus dados registados são mantidos.
th: รีสตาร์ท %@ หรือไม่ โดยจะตัดการเชื่อมต่อเป็นเวลาประมาณ 30 วินาทีในขณะที่รีบูต จากนั้นจึงเชื่อมต่อใหม่อีกครั้ง ข้อมูลที่บันทึกไว้ของคุณจะถูกเก็บไว้

source: Restart strap…
de: Band neu starten ...
es: Correa de reinicio...
fr: Redémarrer la sangle...
pl: Uruchom ponownie pasek…
pt_pt: Reinicie a bracelete…
th: รีสตาร์ทสายรัด…

source: Restart this strap?
de: Starten Sie dieses Band neu?
es: ¿Reiniciar esta correa?
fr: Redémarrer cette sangle ?
pl: Uruchomić ponownie ten pasek?
pt_pt: Reiniciar esta bracelete?
th: รีสตาร์ทสายรัดนี้หรือไม่?
zh_hans: 重启该手环？

source: Restarted when you recalibrated on %@ — no need to tap it again.
de: Neu gestartet, als du am %@ neu kalibriert hast — du musst nicht erneut tippen.
es: Reiniciado cuando recalibraste el %@ — no hace falta volver a pulsarlo.
fr: Redémarré lors de votre recalibrage du %@ — inutile d'appuyer à nouveau.
pl: Uruchomiony ponownie po ponownej kalibracji %@ — nie trzeba go ponownie dotykać.
pt_pt: Reiniciado quando recalibraste em %@ — não precisas de tocar novamente.
th: เริ่มใหม่แล้วเมื่อคุณปรับเทียบอีกครั้งเมื่อ %@ — ไม่ต้องแตะซ้ำ

source: Restarts the roughly 4-night build-up for Charge and your HRV baseline from tonight. Use it if a bad first week set your baseline off. Your history stays.
de: Startet den etwa 4-nächtigen Aufbau für Ladung und deine HRV-Basislinie ab heute Nacht neu. Nutze es, wenn eine schlechte erste Woche deine Basislinie verzerrt hat. Dein Verlauf bleibt.
es: Reinicia desde esta noche la acumulación de unas 4 noches para la Carga y tu línea base de VFC. Úsalo si una mala primera semana desajustó tu línea base. Tu historial se conserva.
fr: Relance la montée en charge d'environ 4 nuits pour la Charge et votre ligne de base de VFC à partir de cette nuit. Utilisez cette option si une mauvaise première semaine a faussé votre ligne de base. Votre historique reste intact.
it: Riavvia da stanotte la costruzione di circa 4 notti per la carica e la tua linea di base HRV. Usalo se una prima settimana storta ha sballato la tua linea di base. La tua cronologia resta.
pl: Uruchamia ponownie około 4-dniowe tworzenie Energia i linii bazowej HRV z dzisiejszego wieczoru. Użyj go, jeśli zły pierwszy tydzień zaburzy Twoją linię bazową. Twoja historia zostaje.
pt_pt: Reinicia a acumulação de aproximadamente 4 noites para Carga e a tua linha de base de HRV a partir desta noite. Usa-o se uma má primeira semana prejudicar a tua linha de base. A tua histórico permanece.
ru: Перезапускает примерно 4-дневное накопление данных для Заряда и вашей нормы ВСР начиная с сегодняшней ночи. Используйте, если неудачная первая неделя сбила вашу норму. История сохраняется.
th: เริ่มต้นการสะสมพลังงานประมาณ 4 คืนเพื่อการฟื้นฟูและพื้นฐาน HRV ของคุณตั้งแต่คืนนี้ ใช้มันหากสัปดาห์แรกที่แย่ทำให้ค่าพื้นฐานของคุณหมดไป ประวัติของคุณยังคงอยู่
zh_hans: 从今晚起，重新开始能量和你 HRV 基线大约 4 晚的构建过程。如果糟糕的第一周使你的基线出现偏差，可以使用它。你的历史会保留。
zh_hant: 從今晚起，重新開始能量和你 HRV 基線大約 4 晚的建立過程。如果糟糕的第一週使你的基線出現偏差，可以使用它。你的歷史會保留。

source: Resting heart rate
de: Ruheherzfrequenz
es: Frecuencia cardíaca en reposo
fr: Fréquence cardiaque au repos
it: Frequenza cardiaca a riposo
pl: Tętno spoczynkowe
pt_pt: Frequência cardíaca em repouso
ru: Пульс в покое
th: อัตราการเต้นหัวใจขณะพัก
zh_hans: 静息心率
zh_hant: 靜息心率

source: Resting Heart Rate
de: Ruheherzfrequenz
es: Frecuencia cardíaca en reposo
fr: Fréquence cardiaque au repos
it: Frequenza cardiaca a riposo
pl: Tętno spoczynkowe
pt_pt: Frequência cardíaca em repouso
ru: Пульс в покое
th: อัตราการเต้นหัวใจขณะพัก
zh_hans: 静息心率
zh_hant: 靜息心率

source: Resting heart rate and HRV are sitting at or below baseline: low physiological stress. You're in a calm, recovered state.
de: Ruheherzfrequenz und HRV liegen auf oder unter der Basislinie: geringer physiologischer Stress. Du bist in einem ruhigen, erholten Zustand.
es: La frecuencia cardíaca en reposo y la VFC están en tu línea base o por debajo: estrés fisiológico bajo. Estás en un estado tranquilo y recuperado.
fr: La fréquence cardiaque au repos et la VFC sont à votre ligne de base ou en dessous : stress physiologique faible. Vous êtes dans un état calme et récupéré.
it: Frequenza cardiaca a riposo e HRV sono alla linea di base o sotto: stress fisiologico basso. Sei in uno stato calmo e recuperato.
pl: Tętno spoczynkowe i HRV znajdują się na poziomie wyjściowym lub poniżej: niski stres fizjologiczny. Jesteś w spokojnym, odzyskanym stanie.
pt_pt: A frequência cardíaca em repouso e a VFC estão iguais ou abaixo do valor inicial: baixo stress fisiológico. Está num estado calmo e recuperado.
ru: Пульс в покое и ВСР находятся на уровне нормы или ниже: физиологический стресс низкий. Вы в спокойном, восстановленном состоянии.
th: อัตราการเต้นหัวใจขณะพักและ HRV อยู่ที่หรือต่ำกว่าค่าพื้นฐาน: ความเครียดทางสรีรวิทยาต่ำ คุณอยู่ในสภาวะสงบและหายดีแล้ว
zh_hans: 静息心率和 HRV 处于基线或以下：生理压力较低。你正处于平静、已恢复的状态。
zh_hant: 靜息心率和 HRV 都處於基線或以下：生理壓力低。你正處於平靜、已恢復的狀態。

source: Resting heart rate is low and HRV is up. Your nervous system looks well-recovered and calm. A great day to push if you want to.
de: Die Ruheherzfrequenz ist niedrig und die HRV ist oben. Dein Nervensystem wirkt gut erholt und ruhig. Ein großartiger Tag, um Gas zu geben, wenn du willst.
es: La frecuencia cardíaca en reposo está baja y la VFC está alta. Tu sistema nervioso se ve bien recuperado y tranquilo. Un gran día para exigirte si quieres.
fr: La fréquence cardiaque au repos est basse et la VFC est en hausse. Votre système nerveux semble bien récupéré et calme. Une excellente journée pour vous pousser si vous le souhaitez.
it: La frequenza cardiaca a riposo è bassa e l'HRV è in aumento. Il tuo sistema nervoso sembra ben recuperato e calmo. Un'ottima giornata per spingere, se vuoi.
pl: Tętno spoczynkowe jest niskie, a wartość HRV wzrosła. Twój układ nerwowy wygląda na dobrze zregenerowany i spokojny. Świetny dzień na pchanie, jeśli chcesz.
pt_pt: A frequência cardíaca em repouso é baixa e a VFC está elevada. O teu sistema nervoso parece bem recuperado e calmo. Um ótimo dia para empurrar, se quiser.
ru: Пульс в покое низкий, а ВСР повышена. Ваша нервная система выглядит хорошо восстановленной и спокойной. Отличный день, чтобы поднажать, если хотите.
th: อัตราการเต้นหัวใจขณะพักต่ำ และ HRV เพิ่มขึ้น ระบบประสาทของคุณดูดีขึ้นและสงบลง วันที่ดีในการผลักดันถ้าคุณต้องการ
zh_hans: 静息心率偏低且 HRV 上升。你的神经系统看起来恢复良好且平静。如果你想突破一下，今天是个好日子。
zh_hant: 靜息心率偏低且 HRV 上升。你的神經系統看起來恢復良好且平靜。如果你想的話，今天很適合加把勁。

source: Resting heart rate is running high versus your norm. Your body is under load today. Keep effort light.
de: Die Ruheherzfrequenz läuft hoch gegenüber deiner Norm. Dein Körper steht heute unter Last. Halte die Anstrengung leicht.
es: La frecuencia cardíaca en reposo está alta respecto a lo normal en ti. Tu cuerpo está bajo carga hoy. Mantén el esfuerzo ligero.
fr: La fréquence cardiaque au repos est élevée par rapport à votre norme. Votre corps est sous charge aujourd'hui. Gardez un effort léger.
it: La frequenza cardiaca a riposo è alta rispetto alla tua norma. Oggi il tuo corpo è sotto carico. Mantieni lo sforzo leggero.
pl: Tętno spoczynkowe jest wysokie w stosunku do normy. Twoje ciało jest dziś obciążone. Utrzymuj lekki wysiłek.
pt_pt: A frequência cardíaca em repouso é elevada em relação ao normal. O teu corpo está sob carga hoje. Mantenha o esforço leve.
ru: Пульс в покое выше вашей нормы. Сегодня ваш организм испытывает нагрузку. Держите усилие лёгким.
th: อัตราการเต้นหัวใจขณะพักกำลังอยู่ในระดับสูงเมื่อเทียบกับอัตราปกติของคุณ วันนี้ร่างกายของคุณอยู่ภายใต้ภาระ พยายามอย่างเบามือ
zh_hans: 静息心率相对于你的常态偏高。你的身体今天负荷较大，请保持轻度活动。
zh_hant: 靜息心率相較你的常態偏高。你的身體今天正承受負荷，請保持輕度活動。

source: Resting HR
de: Ruhe-HF
es: FC en reposo
fr: FC au repos
it: FC a riposo
pl: Odpoczynkowe tętno
pt_pt: Descansando RH
ru: Пульс в покое
th: อัตราการเต้นหัวใจขณะพัก
zh_hans: 静息心率
zh_hant: 靜息心率

source: Resting HR ↔ Charge
de: Ruhe-HF ↔ Ladung
es: FC en reposo ↔ Carga
fr: FC au repos ↔ Charge
it: FC a riposo ↔ Carica
pl: Tętno spoczynkowe ↔ Energia
pt_pt: HR em repouso ↔ Carga
ru: Пульс покоя ↔ Заряд
th: HR ขณะพัก ↔ พลังฟื้นตัว
zh_hans: 静息心率 ↔ 能量
zh_hant: 靜息心率 ↔ 能量

source: RESTING HR + SLEEP + HRV
de: RUHE-HF + SCHLAF + HRV
es: FC EN REPOSO + SUEÑO + VFC
fr: FC AU REPOS + SOMMEIL + VFC
it: FC A RIPOSO + SONNO + HRV
pl: Tętno spoczynkowe + SEN + HRV
pt_pt: DESCANSO HR + SONO + HRV
ru: ПУЛЬС ПОКОЯ + СОН + ВСР
th: การพักผ่อน HR + การนอน + HRV
zh_hans: 静息心率 + 睡眠 + HRV
zh_hant: 靜息心率 + 睡眠 + HRV
